
/* Class = "NSWindow"; title = "驱动应用程序时恢复连接"; ObjectID = "3"; */
"3.title" = "驱动应用程序时恢复连接";

/* Class = "NSTabViewItem"; label = "通用"; ObjectID = "6"; */
"6.label" = "通用";

/* Class = "NSTabViewItem"; label = "浏览器"; ObjectID = "8"; */
"8.label" = "浏览器";

/* Class = "NSTabViewItem"; label = "传输"; ObjectID = "10"; */
"10.label" = "传输";

/* Class = "NSTabViewItem"; label = "外部编辑器"; ObjectID = "12"; */
"12.label" = "外部编辑器";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "Google 文档"; ObjectID = "20"; */
"20.label" = "Google 文档";

/* Class = "NSTabViewItem"; label = "带宽"; ObjectID = "22"; */
"22.label" = "带宽";

/* Class = "NSTabViewItem"; label = "连接"; ObjectID = "24"; */
"24.label" = "连接";

/* Class = "NSTabViewItem"; label = "更新"; ObjectID = "26"; */
"26.label" = "更新";

/* Class = "NSTabViewItem"; label = "语言"; ObjectID = "28"; */
"28.label" = "语言";

/* Class = "NSBox"; title = "浏览器"; ObjectID = "31"; */
"31.title" = "浏览器";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "34"; */
"34.title" = "其他视图";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "程序启动时开启一个浏览窗口"; ObjectID = "37"; */
"37.title" = "程序启动时开启一个浏览窗口";

/* Class = "NSTextFieldCell"; title = "并连接至:"; ObjectID = "39"; */
"39.title" = "并连接至:";

/* Class = "NSButtonCell"; title = "退出时储存工作区"; ObjectID = "41"; */
"41.title" = "退出时储存工作区";

/* Class = "NSTextFieldCell"; title = "驱动应用程序恢复连接"; ObjectID = "43"; */
"43.title" = "驱动应用程序恢复连接";

/* Class = "NSTextFieldCell"; title = "应用程序启动时开启一个空白窗口。在新窗口中打开选定的书签。"; ObjectID = "45"; */
"45.title" = "应用程序启动时开启一个空白窗口。在新窗口中打开选定的书签。";

/* Class = "NSBox"; title = "连接"; ObjectID = "46"; */
"46.title" = "连接";

/* Class = "NSTextFieldCell"; title = "默认协议:"; ObjectID = "48"; */
"48.title" = "默认协议:";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "51"; */
"51.title" = "其他视图";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "使用钥匙串中的资料"; ObjectID = "54"; */
"54.title" = "使用钥匙串中的资料";

/* Class = "NSButtonCell"; title = "断开连接时确认"; ObjectID = "56"; */
"56.title" = "断开连接时确认";

/* Class = "NSTextFieldCell"; title = "存储密码"; ObjectID = "58"; */
"58.title" = "存储密码";

/* Class = "NSTextFieldCell"; title = "关闭连接前申批"; ObjectID = "60"; */
"60.title" = "关闭连接前申批";

/* Class = "NSBox"; title = "书签"; ObjectID = "62"; */
"62.title" = "书签";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "65"; */
"65.title" = "其他视图";

/* Class = "NSMenuItem"; title = "使用小图标"; ObjectID = "66"; */
"66.title" = "使用小图标";

/* Class = "NSMenuItem"; title = "使用中图标"; ObjectID = "67"; */
"67.title" = "使用中图标";

/* Class = "NSMenuItem"; title = "使用大图标"; ObjectID = "68"; */
"68.title" = "使用大图标";

/* Class = "NSTextFieldCell"; title = "当使用小图标时，书签栏中只会显示书签的备注名。"; ObjectID = "70"; */
"70.title" = "当使用小图标时，书签栏中只会显示书签的备注名。";

/* Class = "NSBox"; title = "用户界面"; ObjectID = "71"; */
"71.title" = "用户界面";

/* Class = "NSButtonCell"; title = "使用交替行背景"; ObjectID = "73"; */
"73.title" = "使用交替行背景";

/* Class = "NSButtonCell"; title = "水平线"; ObjectID = "75"; */
"75.title" = "水平线";

/* Class = "NSButtonCell"; title = "竖列"; ObjectID = "77"; */
"77.title" = "竖列";

/* Class = "NSBox"; title = "通用"; ObjectID = "78"; */
"78.title" = "通用";

/* Class = "NSButtonCell"; title = "显示隐藏文件"; ObjectID = "80"; */
"80.title" = "显示隐藏文件";

/* Class = "NSButtonCell"; title = "双击文件时在外部编辑器中打开"; ObjectID = "82"; */
"82.title" = "双击文件时在外部编辑器中打开";

/* Class = "NSButtonCell"; title = "总是在信息窗口中显示选定的文件"; ObjectID = "84"; */
"84.title" = "总是在信息窗口中显示选定的文件";

/* Class = "NSButtonCell"; title = "拖拽文件时使用弹开载入式文件夹浏览"; ObjectID = "86"; */
"86.title" = "拖拽文件时使用弹开载入式文件夹浏览";

/* Class = "NSTextFieldCell"; title = "短"; ObjectID = "90"; */
"90.title" = "短";

/* Class = "NSTextFieldCell"; title = "中"; ObjectID = "92"; */
"92.title" = "中";

/* Class = "NSTextFieldCell"; title = "长"; ObjectID = "94"; */
"94.title" = "长";

/* Class = "NSButtonCell"; title = "延迟:"; ObjectID = "96"; */
"96.title" = "延迟:";

/* Class = "NSButtonCell"; title = "使用回车键来对文件夹或文件进行重命名"; ObjectID = "98"; */
"98.title" = "使用回车键来对文件夹或文件进行重命名";

/* Class = "NSTabViewItem"; label = "通用"; ObjectID = "101"; */
"101.label" = "通用";

/* Class = "NSButtonCell"; title = "下载完成后用默认程序打开"; ObjectID = "104"; */
"104.title" = "下载完成后用默认程序打开";

/* Class = "NSButtonCell"; title = "传输完成后将文件从列表中清除"; ObjectID = "106"; */
"106.title" = "传输完成后将文件从列表中清除";

/* Class = "NSTextFieldCell"; title = "相同的文件:"; ObjectID = "108"; */
"108.title" = "相同的文件:";

/* Class = "NSTextFieldCell"; title = "下载路径:"; ObjectID = "110"; */
"110.title" = "下载路径:";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "113"; */
"113.title" = "其他视图";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "传输文件时将传输窗口带到最前面"; ObjectID = "116"; */
"116.title" = "传输文件时将传输窗口带到最前面";

/* Class = "NSButtonCell"; title = "传输全部完成后关闭传输窗口"; ObjectID = "118"; */
"118.title" = "传输全部完成后关闭传输窗口";

/* Class = "NSTextFieldCell"; title = "上传"; ObjectID = "121"; */
"121.title" = "上传";

/* Class = "NSTextFieldCell"; title = "下载"; ObjectID = "124"; */
"124.title" = "下载";

/* Class = "NSTextFieldCell"; title = "已存在的文件:"; ObjectID = "126"; */
"126.title" = "已存在的文件:";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "129"; */
"129.title" = "其他视图";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "重载时总是覆盖"; ObjectID = "132"; */
"132.title" = "重载时总是覆盖";

/* Class = "NSButtonCell"; title = "重载时总是覆盖"; ObjectID = "134"; */
"134.title" = "重载时总是覆盖";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "137"; */
"137.title" = "其他视图";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "传输文件时:"; ObjectID = "140"; */
"140.title" = "传输文件时:";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "143"; */
"143.title" = "其他视图";

/* Class = "NSMenuItem"; title = "开启新的连接"; ObjectID = "144"; */
"144.title" = "开启新的连接";

/* Class = "NSMenuItem"; title = "使用浏览器连接"; ObjectID = "145"; */
"145.title" = "使用浏览器连接";

/* Class = "NSButtonCell"; title = "使用临时文件名上传"; ObjectID = "147"; */
"147.title" = "使用临时文件名上传";

/* Class = "NSTabViewItem"; label = "访问权限"; ObjectID = "148"; */
"148.label" = "访问权限";

/* Class = "NSButtonCell"; title = "更改权限"; ObjectID = "151"; */
"151.title" = "更改权限";

/* Class = "NSButtonCell"; title = "更改权限"; ObjectID = "153"; */
"153.title" = "更改权限";

/* Class = "NSButtonCell"; title = "写入"; ObjectID = "155"; */
"155.title" = "写入";

/* Class = "NSButtonCell"; title = "执行"; ObjectID = "157"; */
"157.title" = "执行";

/* Class = "NSTextFieldCell"; title = "其他"; ObjectID = "159"; */
"159.title" = "其他";

/* Class = "NSButtonCell"; title = "写入"; ObjectID = "161"; */
"161.title" = "写入";

/* Class = "NSTextFieldCell"; title = "组别"; ObjectID = "163"; */
"163.title" = "组别";

/* Class = "NSButtonCell"; title = "执行"; ObjectID = "165"; */
"165.title" = "执行";

/* Class = "NSButtonCell"; title = "执行"; ObjectID = "167"; */
"167.title" = "执行";

/* Class = "NSButtonCell"; title = "读取"; ObjectID = "169"; */
"169.title" = "读取";

/* Class = "NSButtonCell"; title = "读取"; ObjectID = "171"; */
"171.title" = "读取";

/* Class = "NSButtonCell"; title = "读取"; ObjectID = "173"; */
"173.title" = "读取";

/* Class = "NSTextFieldCell"; title = "所有者"; ObjectID = "175"; */
"175.title" = "所有者";

/* Class = "NSButtonCell"; title = "写入"; ObjectID = "177"; */
"177.title" = "写入";

/* Class = "NSButtonCell"; title = "读取"; ObjectID = "179"; */
"179.title" = "读取";

/* Class = "NSButtonCell"; title = "执行"; ObjectID = "181"; */
"181.title" = "执行";

/* Class = "NSTextFieldCell"; title = "组别"; ObjectID = "183"; */
"183.title" = "组别";

/* Class = "NSButtonCell"; title = "执行"; ObjectID = "185"; */
"185.title" = "执行";

/* Class = "NSButtonCell"; title = "读取"; ObjectID = "187"; */
"187.title" = "读取";

/* Class = "NSButtonCell"; title = "读取"; ObjectID = "189"; */
"189.title" = "读取";

/* Class = "NSButtonCell"; title = "执行"; ObjectID = "191"; */
"191.title" = "执行";

/* Class = "NSButtonCell"; title = "写入"; ObjectID = "193"; */
"193.title" = "写入";

/* Class = "NSButtonCell"; title = "写入"; ObjectID = "195"; */
"195.title" = "写入";

/* Class = "NSButtonCell"; title = "写入"; ObjectID = "197"; */
"197.title" = "写入";

/* Class = "NSTextFieldCell"; title = "其他"; ObjectID = "199"; */
"199.title" = "其他";

/* Class = "NSTextFieldCell"; title = "所有者"; ObjectID = "201"; */
"201.title" = "所有者";

/* Class = "NSButtonCell"; title = "依照本地文件的权限"; ObjectID = "203"; */
"203.title" = "依照本地文件的权限";

/* Class = "NSButtonCell"; title = "将如下设置:"; ObjectID = "205"; */
"205.title" = "将如下设置:";

/* Class = "NSButtonCell"; title = "依照远端服务器上文件的权限"; ObjectID = "207"; */
"207.title" = "依照远端服务器上文件的权限";

/* Class = "NSButtonCell"; title = "将如下设置:"; ObjectID = "209"; */
"209.title" = "将如下设置:";

/* Class = "NSTextFieldCell"; title = "下载"; ObjectID = "212"; */
"212.title" = "下载";

/* Class = "NSTextFieldCell"; title = "上传"; ObjectID = "215"; */
"215.title" = "上传";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "218"; */
"218.title" = "其他视图";

/* Class = "NSMenuItem"; title = "应用于文件"; ObjectID = "219"; */
"219.title" = "应用于文件";

/* Class = "NSMenuItem"; title = "应用于文件夹"; ObjectID = "220"; */
"220.title" = "应用于文件夹";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "223"; */
"223.title" = "其他视图";

/* Class = "NSMenuItem"; title = "应用于文件"; ObjectID = "224"; */
"224.title" = "应用于文件";

/* Class = "NSMenuItem"; title = "应用于文件夹"; ObjectID = "225"; */
"225.title" = "应用于文件夹";

/* Class = "NSTabViewItem"; label = "时间戳"; ObjectID = "226"; */
"226.label" = "时间戳";

/* Class = "NSButtonCell"; title = "保持修改日期"; ObjectID = "229"; */
"229.title" = "保持修改日期";

/* Class = "NSButtonCell"; title = "保持修改日期"; ObjectID = "231"; */
"231.title" = "保持修改日期";

/* Class = "NSTextFieldCell"; title = "下载"; ObjectID = "234"; */
"234.title" = "下载";

/* Class = "NSTextFieldCell"; title = "上传"; ObjectID = "237"; */
"237.title" = "上传";

/* Class = "NSTabViewItem"; label = "过滤"; ObjectID = "238"; */
"238.label" = "过滤";

/* Class = "NSTextFieldCell"; title = "下载"; ObjectID = "242"; */
"242.title" = "下载";

/* Class = "NSTextFieldCell"; title = "上传"; ObjectID = "245"; */
"245.title" = "上传";

/* Class = "NSButtonCell"; title = "跳过匹配正则表达式的文件:"; ObjectID = "257"; */
"257.title" = "跳过匹配正则表达式的文件:";

/* Class = "NSButtonCell"; title = "跳过匹配正则表达式的文件:"; ObjectID = "259"; */
"259.title" = "跳过匹配正则表达式的文件:";

/* Class = "NSButtonCell"; title = "默认"; ObjectID = "261"; */
"261.title" = "默认";

/* Class = "NSButtonCell"; title = "默认"; ObjectID = "263"; */
"263.title" = "默认";

/* Class = "NSBox"; title = "默认协议句柄"; ObjectID = "265"; */
"265.title" = "默认协议句柄";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "268"; */
"268.title" = "其他视图";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "请选择一个开启 FTP 连接或文件的默认程序。"; ObjectID = "271"; */
"271.title" = "请选择一个开启 FTP 连接或文件的默认程序。";

/* Class = "NSBox"; title = "默认协议句柄"; ObjectID = "273"; */
"273.title" = "默认协议句柄";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "276"; */
"276.title" = "其他视图";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "为指向 SFTP 位置的文件或链接选择默认调用的应用程序。"; ObjectID = "279"; */
"279.title" = "为指向 SFTP 位置的文件或链接选择默认调用的应用程序。";

/* Class = "NSBox"; title = "字符编码"; ObjectID = "281"; */
"281.title" = "字符编码";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "284"; */
"284.title" = "其他视图";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "默认文本编码用于转换浏览器中显示的文件名中的字符。此选项应与服务器上使用的文本编码匹配。"; ObjectID = "287"; */
"287.title" = "默认文本编码用于转换浏览器中显示的文件名中的字符。此选项应与服务器上使用的文本编码匹配。";

/* Class = "NSBox"; title = "代理服务器"; ObjectID = "288"; */
"288.title" = "代理服务器";

/* Class = "NSButtonCell"; title = "更改设置…"; ObjectID = "290"; */
"290.title" = "更改设置…";

/* Class = "NSButtonCell"; title = "使用系统代理设置"; ObjectID = "292"; */
"292.title" = "使用系统代理设置";

/* Class = "NSBox"; title = "超时"; ObjectID = "293"; */
"293.title" = "超时";

/* Class = "NSTextFieldCell"; title = "连接超时 (秒):"; ObjectID = "295"; */
"295.title" = "连接超时 (秒):";

/* Class = "NSTextFieldCell"; title = "重试次数:"; ObjectID = "301"; */
"301.title" = "重试次数:";

/* Class = "NSTextFieldCell"; title = "延迟 (秒):"; ObjectID = "303"; */
"303.title" = "延迟 (秒):";

/* Class = "NSButtonCell"; title = "重复失败的网络任务"; ObjectID = "305"; */
"305.title" = "重复失败的网络任务";

/* Class = "NSBox"; title = "更新"; ObjectID = "316"; */
"316.title" = "更新";

/* Class = "NSButtonCell"; title = "自动检查指定频道内的更新"; ObjectID = "318"; */
"318.title" = "自动检查指定频道内的更新";

/* Class = "NSButtonCell"; title = "立即检查更新"; ObjectID = "320"; */
"320.title" = "立即检查更新";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "326"; */
"326.title" = "其他视图";

/* Class = "NSBox"; title = "带宽限制"; ObjectID = "328"; */
"328.title" = "带宽限制";

/* Class = "NSTextFieldCell"; title = "下载"; ObjectID = "331"; */
"331.title" = "下载";

/* Class = "NSTextFieldCell"; title = "上传"; ObjectID = "334"; */
"334.title" = "上传";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "337"; */
"337.title" = "其他视图";

/* Class = "NSMenuItem"; title = "不限制带宽"; ObjectID = "338"; */
"338.title" = "不限制带宽";

/* Class = "NSTextFieldCell"; title = "最高限速:"; ObjectID = "341"; */
"341.title" = "最高限速:";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "344"; */
"344.title" = "其他视图";

/* Class = "NSMenuItem"; title = "不限制带宽"; ObjectID = "345"; */
"345.title" = "不限制带宽";

/* Class = "NSTextFieldCell"; title = "最高限速:"; ObjectID = "348"; */
"348.title" = "最高限速:";

/* Class = "NSBox"; title = "加密"; ObjectID = "350"; */
"350.title" = "加密";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "353"; */
"353.title" = "其他视图";

/* Class = "NSTextFieldCell"; title = "选择上传时加密文件的算法。"; ObjectID = "355"; */
"355.title" = "选择上传时加密文件的算法。";

/* Class = "NSBox"; title = "默认存储空间位置"; ObjectID = "356"; */
"356.title" = "默认存储空间位置";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "359"; */
"359.title" = "其他视图";

/* Class = "NSTextFieldCell"; title = "创建存储空间的默认地理位置。"; ObjectID = "361"; */
"361.title" = "创建存储空间的默认地理位置。";

/* Class = "NSBox"; title = "默认存储类"; ObjectID = "362"; */
"362.title" = "默认存储类";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "365"; */
"365.title" = "其他视图";

/* Class = "NSTextFieldCell"; title = "选择减少冗余存储(RRS)，通过在较低的冗余级别存储非关键的、可恢复的数据来降低成本。"; ObjectID = "367"; */
"367.title" = "选择减少冗余存储(RRS)，通过在较低的冗余级别存储非关键的、可恢复的数据来降低成本。";

/* Class = "NSBox"; title = "应用程序"; ObjectID = "369"; */
"369.title" = "应用程序";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "372"; */
"372.title" = "其他视图";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "如果已安装的应用程序均无法编辑选定的文件，则调用此处设置的文本编辑器来打开它。"; ObjectID = "375"; */
"375.title" = "如果已安装的应用程序均无法编辑选定的文件，则调用此处设置的文本编辑器来打开它。";

/* Class = "NSButtonCell"; title = "总是使用此应用程序"; ObjectID = "377"; */
"377.title" = "总是使用此应用程序";

/* Class = "NSBox"; title = "语言"; ObjectID = "409"; */
"409.title" = "语言";

/* Class = "NSTextFieldCell"; title = "更改将在您下次打开本程序时生效。"; ObjectID = "411"; */
"411.title" = "更改将在您下次打开本程序时生效。";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "414"; */
"414.title" = "其他视图";

/* Class = "NSBox"; title = "版本控制"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "版本控制";

/* Class = "NSButtonCell"; title = "使用钥匙串中的资料"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "使用钥匙串中的资料";

/* Class = "NSBox"; title = "默认 ACL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "默认 ACL";

/* Class = "NSTextFieldCell"; title = "选择应用于新存储桶和文件的预定义用户及权限集。"; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "选择应用于新存储桶和文件的预定义用户及权限集。";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "其他视图";

/* Class = "NSButtonCell"; title = "为单个文件使用多个连接分片下载"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "为单个文件使用多个连接分片下载";

/* Class = "NSBox"; title = "默认存储类"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "默认存储类";

/* Class = "NSButtonCell"; title = "启用版本控制"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "启用版本控制";

/* Class = "NSButtonCell"; title = "验证校验和"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "验证校验和";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "其他视图";

/* Class = "NSButtonCell"; title = "自动下载安装更新"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "自动下载安装更新";

/* Class = "NSTextFieldCell"; title = "上传"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "上传";

/* Class = "NSButtonCell"; title = "启用调试日志"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "启用调试日志";

/* Class = "NSButtonCell"; title = "在 Finder 中显示"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "在 Finder 中显示";

/* Class = "NSTextFieldCell"; title = "选择应用于新存储桶和文件的预定义用户及权限集。"; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "选择应用于新存储桶和文件的预定义用户及权限集。";

/* Class = "NSTextFieldCell"; title = "选择减少冗余存储(RRS)，通过在较低的冗余级别存储非关键的、可恢复的数据来降低成本。"; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "选择减少冗余存储(RRS)，通过在较低的冗余级别存储非关键的、可恢复的数据来降低成本。";

/* Class = "NSBox"; title = "默认存储空间位置"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "默认存储空间位置";

/* Class = "NSTabViewItem"; label = "校验和"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "校验和";

/* Class = "NSTextFieldCell"; title = "创建存储空间的默认地理位置。"; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "创建存储空间的默认地理位置。";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "其他视图";

/* Class = "NSTextFieldCell"; title = "下载"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "下载";

/* Class = "NSButtonCell"; title = "验证校验和"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "验证校验和";

/* Class = "NSBox"; title = "日志"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "日志";

/* Class = "NSButtonCell"; title = "自动侦测并在浏览器中打开保险库"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "自动侦测并在浏览器中打开保险库";

/* Class = "NSBox"; title = "浏览器"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "浏览器";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "其他视图"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "其他视图";

/* Class = "NSBox"; title = "版本控制"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "版本控制";

/* Class = "NSButtonCell"; title = "显示所有文件版本"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "显示所有文件版本";

/* Class = "NSTextFieldCell"; title = "在浏览器中显示所有文件版本。对于版本较多的存储桶，禁用此项可加快浏览速度。"; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "在浏览器中显示所有文件版本。对于版本较多的存储桶，禁用此项可加快浏览速度。";

/* Class = "NSTextFieldCell"; title = "保存文件时保留服务器上版本，通过 “信息” → “版本” 还原。"; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "保存文件时保留服务器上版本，通过 “信息” → “版本” 还原。";

/* Class = "NSBox"; title = "默认 ACL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "默认 ACL";
